{
  "posts": [
    {
      "id": "blog-1",
      "title": "İstanbul'da En Değerli Kitap Türleri",
      "content": "Antika kitaplar, ilk baskılar ve nadir eserler İstanbul'da en yüksek fiyatları alıyor. Özellikle Osmanlıca kitaplar, imzalı eserler ve akademik yayınlar için özel değerlendirme yapıyoruz. Üniversite kitapları da güncel baskıları ile iyi fiyatlara alınıyor. Tıp, hukuk, mühendislik kitapları özellikle rağbet görüyor. Koleksiyonunuzda değerli kitaplar olduğunu düşünüyorsanız uzman ekibimizle iletişime geçin. Evden kitap toplama hizmetimiz İstanbul genelinde ücretsizdir. WhatsApp üzerinden fotoğraf gönderebilir, anında fiyat teklifi alabilirsiniz.",
      "imageUrl": "https://kultur.istanbul/gorsel/2022/03/kapak.png",
      "date": "22.01.2025",
      "author": "Kitap Uzmanı"
    },
    {
      "id": "blog-2", 
      "title": "Evden Kitap Toplama Servisi Nasıl Çalışır?",
      "content": "WhatsApp üzerinden +90 532 688 66 35 numaralı hattımızdan iletişime geçtikten sonra uzman ekibimiz adresinize gelir. Kitaplarınızın değer tespitini yapar ve anında nakit ödeme yapar. Hizmet tamamen ücretsizdir ve İstanbul genelinde geçerlidir. Kadıköy, Beşiktaş, Şişli, Bakırköy gibi merkezi ilçelerde aynı gün hizmet imkânı da bulunmaktadır. Randevu almak için WhatsApp hattımızdan mesaj gönderebilir, kitap fotoğraflarınızı paylaşarak ön değerlendirme yaptırabilirsiniz.",
      "imageUrl": "https://kultur.istanbul/gorsel/2022/03/kapak.png",
      "date": "20.01.2025", 
      "author": "Kitap Uzmanı"
    },
    {
      "id": "blog-3",
      "title": "Hangi Kitaplar Daha Değerli? Fiyat Rehberi",
      "content": "İkinci el kitap fiyatları kitabın durumu, nadir olma derecesi, yayın yılı ve piyasa talebi gibi faktörlere göre belirlenir. En değerli kategoriler: Antika ve nadir kitaplar, imzalı eserler, ilk baskı kitaplar, Osmanlıca kitaplar, güncel üniversite ders kitapları, tıp hukuk mühendislik kitapları. Fiyat belirleyen faktörler: Kitabın fiziksel durumu, yayın tarihi ve baskı sayısı, yazarın popülerliği, piyasadaki bulunabilirlik. Ücretsiz değerlendirme için kitap fotoğraflarınızı WhatsApp'tan gönderebilirsiniz.",
      "imageUrl": "https://kultur.istanbul/gorsel/2022/03/kapak.png",
      "date": "18.01.2025",
      "author": "Değerlendirme Uzmanı"
    },
    {
      "id": "blog-4",
      "title": "İstanbul'un En Çok Kitap Satan İlçeleri",
      "content": "İstanbul'da en aktif kitap satış bölgeleri Kadıköy, Beşiktaş, Şişli ve Beyoğlu'dur. Bu bölgelerdeki müşterilerimiz genellikle kaliteli kitap koleksiyonlarına sahipler. Üniversite yakınlarındaki semtlerde akademik kitaplara daha yüksek talep var. Fatih ve Eminönü gibi tarihi bölgelerde antika kitap arayışı fazla. Bağdat Caddesi ve Nişantaşı gibi gelir seviyesi yüksek semtlerde koleksiyon değeri olan kitaplar bulunuyor. Her bölgeye özgü kitap türleri için özel değerlendirme hizmeti sunuyoruz.",
      "imageUrl": "https://kultur.istanbul/gorsel/2022/03/kapak.png",
      "date": "15.01.2025",
      "author": "Bölge Uzmanı"
    },
    {
      "id": "blog-5",
      "title": "Kitap Koleksiyonunuzu Değerlendirin",
      "content": "Evinizde biriken kitapları değerlendirmenin zamanı geldi mi? Kitap koleksiyonunuzun değerini belirlemek için önce kitapların durumunu kontrol edin. Kapak, sayfa durumu ve yayın tarihi önemli faktörlerdir. Nadir bulunan kitaplar, ilk baskılar ve imzalı eserler özel değer taşır. Seri halindeki kitapların tamamı varsa değeri artar. Akademik kitaplar güncel olmalı, popüler romanlar iyi durumda olmalı. Değerlendirme için WhatsApp'tan fotoğraf gönderebilir, uzman görüşü alabilirsiniz.",
      "imageUrl": "https://kultur.istanbul/gorsel/2022/03/kapak.png",
      "date": "12.01.2025",
      "author": "Değerlendirme Uzmanı"
    }
  ]
}
